/* NSMenuItem : <title:About Cyberduck> (oid:117) */
"About Cyberduck" = "Sobre o Cyberduck";

/* NSMenuItem : <title:Acknowledgments> (oid:566) */
"Acknowledgments" = "Agradecimentos";

/* NSMenuItem : <title:Activity> (oid:497) */
"Activity" = "Atividade";

/* NSMenuItem : <title:Back> (oid:217) */
"Back" = "Voltar";

/* NSMenuItem : <title:Bonjour> (oid:288) */
"Bonjour" = "Bonjour";

/* NSMenu : <title:Bookmark> (oid:226) */
"Bookmark" = "Favoritos";

/* NSMenuItem : <title:Bring All to Front> (oid:100) */
"Bring All to Front" = "Trazer Tudo Para Frente";

/* NSMenuItem : <title:Check for Update…> (oid:189) */
"Check for Update…" = "Verificar Atualizações…";

/* NSMenuItem : <title:Close Window> (oid:183) */
"Close Window" = "Fechar Janela";

/* NSMenu : <title:Column> (oid:475) */
"Column" = "Coluna";

/* NSMenuItem : <title:Copy> (oid:81) */
"Copy" = "Copiar";

/* NSMenu : <title:Copy URL> (oid:591) */
"Copy URL" = "Copiar URL";

/* NSMenu : <title:Create Archive> (oid:505) */
"Create Archive" = "Criar Arquivo";

/* NSMenuItem : <title:Customize Toolbar…> (oid:119) */
"Customize Toolbar…" = "Personalizar Barra de Ferramentas…";

/* NSMenuItem : <title:Cut> (oid:106) */
"Cut" = "Recortar";

/* NSMenu : <title:Cyberduck> (oid:120) */
"Cyberduck" = "Cyberduck";

/* NSMenuItem : <title:Cyberduck Help> (oid:564) */
"Cyberduck Help" = "Cyberduck FAQ";

/* NSMenuItem : <title:Delete> (oid:193) */
"Delete" = "Apagar";

/* NSMenuItem : <title:Delete Bookmark> (oid:227) */
"Delete Bookmark" = "Apagar Favorito";

/* NSMenuItem : <title:Disconnect> (oid:303) */
"Disconnect" = "Desconectar";

/* NSMenuItem : <title:Donate…> (oid:88) */
"Donate…" = "Doação…";

/* NSMenuItem : <title:Download> (oid:239) */
"Download" = "Transferir";

/* NSMenuItem : <title:Download As…> (oid:244) */
"Download As…" = "Transferir Como…";

/* NSMenuItem : <title:Download To…> (oid:434) */
"Download To…" = "Transferir Para…";

/* NSMenuItem : <title:Duplicate Bookmark> (oid:587) */
"Duplicate Bookmark" = "Duplicar Favorito";

/* NSMenuItem : <title:Duplicate…> (oid:300) */
"Duplicate…" = "Duplicar…";

/* NSMenuItem : <title:Edit> (oid:114) */
"Edit" = "Editar";

/* NSMenuItem : <title:Edit Bookmark> (oid:228) */
"Edit Bookmark" = "Editar Favorito";

/* NSMenu : <title:Edit With> (oid:518) */
"Edit With" = "Editar Com";

/* NSMenuItem : <title:Enclosing Folder> (oid:218) */
"Enclosing Folder" = "Delimitando Pasta";

/* NSMenuItem : <title:Expand Archive> (oid:500) */
"Expand Archive" = "Descomprimir Arquivo";

/* NSMenuItem : <title:File> (oid:93) */
"File" = "Arquivo";

/* NSMenuItem : <title:Forward> (oid:354) */
"Forward" = "Seguinte";

/* NSMenu : <title:Go> (oid:210) */
"Go" = "Ir";

/* NSMenuItem : <title:Go to Folder…> (oid:215) */
"Go to Folder…" = "Ir para Pasta";

/* NSMenu : <title:Help> (oid:169) */
"Help" = "Ajuda";

/* NSMenuItem : <title:Hide Cyberduck> (oid:101) */
"Hide Cyberduck" = "Ocultar o Cyberduck";

/* NSMenuItem : <title:Hide Others> (oid:98) */
"Hide Others" = "Ocultar Outros";

/* NSMenuItem : <title:Hide Toolbar> (oid:116) */
"Hide Toolbar" = "Ocultar Barra de Ferramentas";

/* NSMenu : <title:History> (oid:323) */
"History" = "Histórico";

/* NSMenuItem : <title:Hostname> (oid:618) */
"Hostname" = "Servidor";

/* NSMenuItem : <title:Info> (oid:94) */
"Info" = "Informações";

/* NSMenuItem : <title:Inside> (oid:220) */
"Inside" = "Interno";

/* NSMenuItem : <title:License> (oid:565) */
"License" = "Licença";

/* NSMenu : <title:MainMenu> (oid:103) */
"MainMenu" = "Menu Principal";

/* NSMenu : <title:Menu> (oid:250) */
"Menu" = "Menu";

/* NSMenuItem : <title:Minimize> (oid:104) */
"Minimize" = "Minimizar";

/* NSMenuItem : <title:New Bookmark> (oid:224) */
"New Bookmark" = "Novo Favorito";

/* NSMenuItem : <title:New Browser> (oid:252) */
"New Browser" = "Novo Navegador";

/* NSMenuItem : <title:New Download> (oid:204) */
"New Download" = "Nova Transferência";

/* NSMenuItem : <title:New File…> (oid:267) */
"New File…" = "Novo Arquivo…";

/* NSMenuItem : <title:New Folder…> (oid:191) */
"New Folder…" = "Nova Pasta…";

/* NSMenuItem : <title:New Symbolic Link…> (oid:610) */
"New Symbolic Link…" = "Novo Link Simbólico…";

/* NSMenuItem : <title:Nickname> (oid:617) */
"Nickname" = "Apelido";

/* NSMenuItem : <title:Open Connection…> (oid:125) */
"Open Connection…" = "Nova Conexão…";

/* NSMenu : <title:Open URL> (oid:598) */
"Open URL" = "Abrir URL do Site";

/* NSMenuItem : <title:Open in Terminal.app> (oid:574) */
"Open in Terminal.app" = "Abrir no Terminal.app";

/* NSMenuItem : <title:Paste> (oid:109) */
"Paste" = "Colar";

/* NSMenuItem : <title:Preferences…> (oid:102) */
"Preferences…" = "Preferências…";

/* NSMenuItem : <title:Print…> (oid:358) */
"Print…" = "Imprimir…";

/* NSMenuItem : <title:Protocol> (oid:619) */
"Protocol" = "Protocolo";

/* NSMenuItem : <title:Quick Look> (oid:492) */
"Quick Look" = "Visualização Rápida";

/* NSMenuItem : <title:Quit Cyberduck> (oid:92) */
"Quit Cyberduck" = "Encerrar o Cyberduck";

/* NSMenuItem : <title:Redo> (oid:422) */
"Redo" = "Refazer";

/* NSMenuItem : <title:Refresh> (oid:212) */
"Refresh" = "Atualizar";

/* NSMenuItem : <title:Rename…> (oid:432) */
"Rename…" = "Renomear…";

/* NSMenuItem : <title:Report a Bug> (oid:567) */
"Report a Bug" = "Relatar um Erro";

/* NSMenuItem : <title:Revert> (oid:581) */
"Revert" = "Reverter";

/* NSMenuItem : <title:Search…> (oid:521) */
"Search…" = "Buscar…";

/* NSMenuItem : <title:Select All> (oid:105) */
"Select All" = "Selecionar Tudo";

/* NSMenuItem : <title:Send Command…> (oid:348) */
"Send Command…" = "Enviar Comando…";

/* NSMenu : <title:Services> (oid:127) */
"Services" = "Serviços";

/* NSMenuItem : <title:Show All> (oid:83) */
"Show All" = "Mostrar Tudo";

/* NSMenuItem : <title:Show Hidden Files> (oid:270) */
"Show Hidden Files" = "Mostrar Arquivos Ocultos '.'";

/* NSMenu : <title:Sort By> (oid:615) */
"Sort By" = "Ordenar Por";

/* NSMenuItem : <title:Stop> (oid:436) */
"Stop" = "Parar";

/* NSMenuItem : <title:Synchronize…> (oid:265) */
"Synchronize…" = "Sincronizar…";

/* NSMenuItem : <title:Text Encoding> (oid:276) */
"Text Encoding" = "Codificação de Texto";

/* NSMenuItem : <title:Toggle Bookmarks> (oid:489) */
"Toggle Bookmarks" = "Alternar Favoritos";

/* NSMenuItem : <title:Toggle Log Drawer> (oid:487) */
"Toggle Log Drawer" = "Alternar Compartimento de Registros";

/* NSMenuItem : <title:Transfers> (oid:370) */
"Transfers" = "Transferências";

/* NSMenuItem : <title:Undo> (oid:421) */
"Undo" = "Desfazer";

/* NSMenuItem : <title:Upload…> (oid:291) */
"Upload…" = "Enviar…";

/* NSMenu : <title:View> (oid:118) */
"View" = "Visualizar";

/* NSMenu : <title:Window> (oid:122) */
"Window" = "Janela";

/* NSMenuItem : <title:as List> (oid:315) */
"as List" = "como Lista";

/* NSMenuItem : <title:as Outline> (oid:316) */
"as Outline" = "como Estrutura";

